/*  Class = "NSPanel"; title = "Navigator"; ObjectID = "3";  */
"Navigator" = "Navegador";

/*  Class = "NSButton"; gToolTip = "Reload all (⌘R)"; ObjectID = "66";  */
"Reload all (⌘R)" = "Volver a cargar todo (⌘R)";

/*  Class = "NSTableColumn"; headerCell.title = "Information"; ObjectID = "140";  */
"Information" = "Información";

/*  Class = "NSButton"; gToolTip = "Synchronize connection window selection with Navigator (⌥⌘S)"; ObjectID = "108";  */
"Synchronize connection window selection with Navigator (⌥⌘S)" = "Sincroniza la conexión con el navegador (⌥⌘S)";

/*  Class = "NSButtonCell"; title = "sync"; ObjectID = "109";  */
"sync" = "sincronizar";

